[
  {
    "_id": "61fb6ad0939afdfb71e704ae",
    "bookTitle": "불편한편의점",
    "author": "김호연",
    "imageUrl": "http://image.kyobobook.co.kr/images/book/large/188/l9791161571188.jpg",
    "introduction": "서울역에서 노숙인 생활을 하던 독고라는 남자가 어느 날 70대 여성의 지갑을 주워준 인연으로 그녀가 운영하는 편의점에서 야간 알바를 하면서 이야기가 시작된다. 덩치가 곰 같은 이 사내는 알코올성 치매로 과거를 기억하지 못하는 데다 말도 어눌하고 행동도 굼떠 과연 손님을 제대로 상대할 수 있을까 의구심을 갖게 하는데 웬걸, 의외로 그는 일을 꽤 잘해낼 뿐 아니라 주변 사람들을 묘하게 사로잡으면서 편의점의 밤을 지키는 든든한 일꾼이 되어간다.",
    "reviewHistory": ["621ba31416b34df406458cc5"]
  },
  {
    "bookTitle": "어서 오세요, 휴남동 서점입니다",
    "author": "황보름",
    "imageUrl": "http://image.kyobobook.co.kr/images/book/large/143/l9791197377143.jpg",
    "introduction": "바리스타 민준, 로스팅 업체 대표 지미, 작가 승우, 단골손님 정서, 사는 게 재미없는 고등학생 민철과 그의 엄마 희주 등 크고 작은 상처와 희망을 가진 사람들이 휴남동 서점이라는 공간을 안식처로 삼아 함께 살아가는 법을 배운다. 『어서 오세요, 휴남동 서점입니다』는 우리가 잃어버린 채 살고 있지만 사는 데 꼭 필요한 것들이 가득한 책이다. 배려와 친절, 거리를 지킬 줄 아는 사람들끼리의 우정과 느슨한 연대, 진솔하고 깊이 있는 대화 등. 출간 즉시 전자책 TOP 10 베스트셀러에 오르며 수많은 독자의 찬사를 받은 소설이 독자들의 강력한 요청으로 마침내 종이책으로 다시 태어났다.",
    "reviewHistory": ["621ba31416b34df406458cc5"]
  },
  {
    "bookTitle": "달러구트 꿈 백화점",
    "author": "이미예",
    "imageUrl": "http://image.kyobobook.co.kr/images/book/large/252/l9791165344252.jpg",
    "introduction": "저는 세 번째 제자의 선택이 잘 이해되지 않았어요. 첫 번째 제자가 다스리기로 한 미래에는 무슨 일이든 생길 수 있는 무한한 가능성이 있죠, 게다가 두 번째 제자가 다스리기로 한 과거에는 지금까지 겪어 온 귀중한 경험들이 있고요. 미래에 대한 희망과 과거로부터의 배움. 이 2가지는 현재를 살아가는데 너무도 중요한 것들이에요.” 달러구트가 보일 듯 말 듯 고개를 끄덕였다.",
    "reviewHistory": []
  },
  {
    "bookTitle": "지구 끝의 온실",
    "author": "김초엽",
    "imageUrl": "http://image.kyobobook.co.kr/images/book/large/001/l9791191824001.jpg",
    "introduction": "아영은 그렇게 느리고 꾸물거리는 것들이 멀리 퍼져 나가는 과정을 지켜보는 것이 좋았다. 천천히 잠식하지만 강력한 것들, 제대로 살피지 않으면 정원을 다 뒤덮어버리는 식물처럼. 그 런 생물들에는 무시무시한 힘과 놀라운 생명력이, 기묘한 이야기들이 깃들어 있다는 사실을, 아영은 어린 시절부터 이미 알고 있었다.",
    "reviewHistory": []
  },
  {
    "bookTitle": "밝은 밤",
    "author": "최은영",
    "imageUrl": "http://image.kyobobook.co.kr/images/book/large/179/l9788954681179.jpg",
    "introduction": "왜 개새끼라고 하나. 개가 사람한테 너무 잘해줘서 그런 거 아닌가. 아무 조건도 없이 잘해주니까, 때려도 피하지 않고 꼬리를 흔드니까, 복종하니까, 좋아하니까 그걸 도리어 우습게 보고 경멸하는 게 아닐까. 그런 게 사람 아닐까. 나는 그 생각을 하며 개새끼라는 단어를 가만히 내려다봤다. 나 자신이 개새끼 같았다",
    "reviewHistory": []
  },
  {
    "bookTitle": "장미의 이름은 장미",
    "author": "은희경",
    "imageUrl": "http://image.kyobobook.co.kr/images/book/large/736/l9788954684736.jpg",
    "introduction": "그녀는 무책임한 낙관과 자기 연민이 불러오는 비관 둘 다를 경계해왔다. 스스로를 현실주의자라고 생각하면서 주어진 조건에 순응해왔다. 그러나 이제야말로 언제까지나 그런 사람만은 아니란 걸 보여줄 필요가 있었다",
    "reviewHistory": []
  },
  {
    "bookTitle": "아몬드",
    "author": "손원평",
    "imageUrl": "http://image.kyobobook.co.kr/images/book/large/267/l9788936434267.jpg",
    "introduction": "한마디로 말하자면 이 이야기는, 괴물인 내가 또 다른 괴물을 만나는 이야기이다. 하지만 그 끝이 비극일지 희극일지를 여기서 말할 생각은 없다. 첫째, 결론을 말하는 순간 모든 이야기는 시시해지기 때문이다. 비슷한 의미에서 둘째, 그렇게 해야 당신을 이 이야기에 동행시킬 가능성이 조금은 커지기 때문이다.",
    "reviewHistory": []
  }
]
